// © Copyright 2015 HP Development Company, L.P.

plain = "Zwykły";
stationery-preprinted = "Papier z nadrukiem";
stationery-letterhead = "Firmowy";
transparency = "Folia";
transparencyColorLaser = "Folia";
transparencyMonoLaser = "Folia";
stationery-prepunched = "Dziurkowany";
labels = "Etykiety";
bond = "Blankietowy";
recycled = "Makulaturowy";
color = "Kolorowany";
light = "Lekki 60–75 g";
intermediate = "Średni 85–95 g";
Intermediate = "Średni 85–95 g";
midweight = "Średniociężki 96–110 g";
heavy = "Ciężki 111–130 g";
Heavy = "Ciężki 111–130 g";
extraHeavy = "Bardzo ciężki 131–175 g";
cardstockGeneral = "Karton";
cardstock = "Karton 176–220 g";
heavyGlossy = "Ciężki, błyszczący 111–130 g";
extraHeavyGloss = "Bardzo ciężki, błyszczący 131–175 g";
cardstockGlossy = "Karta, błyszczący 176–220 g";
envelope = "Koperta";
Envelope = "Koperta";
midweightGlossy = "Średniociężki, błyszczący 96–110 g";
Gloss = "Średniociężki, błyszczący 96–110 g";
HPPremium_120gsm = "HP Matte 120 g";
HPPhoto = "Fotograficzny HP Color Laser, błyszczący 220 g (szybsze drukowanie)";
HPPhotoPlus = "Fotograficzny HP Color Laser, błyszczący 220 g (bardziej błyszczący)";
HPGlossPhoto220gsmFasterPrinting = "HP Brochure, błyszczący 200 g (szybsze drukowanie)";
HPGlossPhoto220gsmHigherGloss = "HP Brochure, błyszczący 200 g (bardziej błyszczący)";
heavyEnvelope = "Ciężki, koperta";
heavyRough = "Ciężki, szorstki";
filmOpaque = "Błona filmowa nieprzezroczysta";
HPCover = "HP Matte 200 g";
rough = "Szorstki";
Rough = "Szorstki";
toughPaper = "Papier HP Tough";
HPMatte160gsm = "HP Matte 150 g";
HPSuperiorMatte = "HP Matte 150 g";
HPSuperiorMatte160gsm = "HP Matte 150 g";
HPMatte160gsm = "HP Matte 150 g";
HPSuperiorMatte = "HP Matte 160 g";
HPSuperiorMatte160gsm = "HP Matte 160 g";
HPMatteCover200gsm = "HP Matte 200 g";
HPMattePhoto = "HP Matte 200 g";
HPMattePhoto = "HP Matte 200 g";
HPMattePhoto200gsm = "HP Matte 200 g";
HPMattePhoto220gsm = "HP Matte 200 g";
HPCoverMatte = "HP Matte 200 g";
HPGlossy130gsm = "HP Glossy 120 g";
HPProfessionalGlossy130g = "HP Glossy 120 g";
HPPresentationSoftGloss120gsm = "HP Soft Gloss 120 g";
HPProfessionalSoftGloss120gsm = "HP Soft Gloss 120 g";
HPColorLaser105gsm = "HP Matte 105 g";
HPMatte120gsm = "HP Matte 120 g";
HPProfessionalGlossy130g = "HP Glossy 130 g";
HPSuperiorGlossy = "HP Glossy 160 g";
HPSuperiorGlossy160gsm = "HP Glossy 160 g";
HPGlossy160gsm = "HP Glossy 150 g";
HPSuperiorGlossy = "HP Glossy 150 g";
HPSuperiorGlossy160gsm = "HP Glossy 150 g";
HPGlossy220gsm = "HP Glossy 200 g";
HPGlossPhoto220gsm = "HP Glossy 200 g";
light = "Lekki 60–74 g";
HPLaserJet90gsm = "HP Matte 90 g";
HPTrifoldBrochureGlossy = "HP Tri-fold Brochure Glossy 150 g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Etykiety na półki sklepowe";
matteBrochure = "HP Brochure, matowy 180 g";
HPBrochureGlossy= "HP Brochure, błyszczący 180 g";
glossyBrochure= "HP Brochure, błyszczący 180 g";
HPAdvancedPhoto = "Papier fotograficzny HP Advanced";
HPPremiumPresentationMatte = "HP Premium Presentation Matte 120 g";
